[
    {
      "id": 1,
      "title": "BOTA NIKE PHANTOM GX ELITE DF FG",
      "description": "Bota de fútbol Nike Phantom GX Elite DF FG para adultos. Bota de hilo con calcetín, para utilizar en campos de hierba natural seca o húmeda. Botas de gama alta para jugadores de control y precisión en color  Black-Summit White-Dark Smoke Grey.",
      "price": 279,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/190525/grandes/bota-nike-phantom-gx-elite-df-fg-negro-0.jpg"],
      "code": "fj29rmgn12",
      "stock": 19,
      "category": "cleats",
      "status": true
    },
    {
      "id": 2,
      "title": "BOTA NIKE AIR ZOOM MERCURIAL SUPERFLY 9 ELITE AG-PRO",
      "description": "Bota de fútbol Air Zoom Mercurial Superfly 9 Elite AG-Pro para adultos. Botas sintéticas, con calcetín para utilizar en campos de hierba artificial de cualquier generación. Botas de gama alta en color Metallic Cooper.",
      "price": 229,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/176457/grandes/bota-nike-air-zoom-mercurial-superfly-9-elite-ag-pro-metallic-cooper-0.jpg"],
      "code": "a1or9w34",
      "stock": 47,
      "category": "cleats",
      "status": true
    },
    {
      "id": 3,
      "title": "BOTA NIKE AIR ZOOM MERCURIAL VAPOR 15 ELITE FG",
      "description": "Bota de fútbol Nike Zoom Vapor 15 Elite FG Limited Edition para adultos. Botas de hilo, sin calcetín para utilizar en campos de hierba natural seca o húmeda. Botas de gama alta en color Black-Black",
      "price": 279,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/190668/grandes/bota-nike-air-zoom-mercurial-vapor-15-elite-fg-black-0.jpg"],
      "code": "94doS12q",
      "stock": 20,
      "category": "cleats",
      "status": true
    },
    {
      "id": 4,
      "title": "BOTA ADIDAS PREDATOR ACCURACY .3 LL FG",
      "description": "Bota de fútbol adidas Predator Accuracy .3 LL FG para adulto. Bota sintética sin cordones para utilizar en campos de hierba natural. Botas de gama baja en color Black-White-Shock Pink.",
      "price": 76,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/188052/grandes/bota-adidas-predator-accuracy-.3-ll-fg-black-white-shock-pink-0.jpg"],
      "code": "kf4l2s01",
      "stock": 38,
      "category": "cleats",
      "status": true
    },
    {
      "id": 5,
      "title": "BALÓN NIKE PREMIER LEAGUE FLIGHT",
      "description": "El balón de fútbol Nike Flight, perfeccionado durante ocho años y 1700 horas de pruebas, ofrece un vuelo uniforme absolutamente revolucionario. Las ranuras moldeadas y la textura adherente reducen los movimientos inesperados en el aire para afinar tu puntería con el balón.Tecnología Nike Aerowsculpt emplea ranuras moldeadas que interrumpen el flujo de aire sobre el balón para reducir el arrastre y ofrecer un vuelo más estable.El revestimiento en tinta 3D afina el vuelo del balón para conseguir tu objetivo en todos los disparos y pases.La tecnología All Conditions Control (ACC) ofrece una textura adherente y un toque uniforme en condiciones secas y húmedas.",
      "price": 115,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/189298/grandes/balon-nike-premier-league-flight-white-bright-crimson-0.jpg"],
      "code": "0fdp22S1",
      "stock": 76,
      "category": "ball",
      "status": true
    },
    {
      "id": 6,
      "title": "BALÓN ADIDAS UEFA CHAMPIONS LEAGUE PRO",
      "description": "¡Por fin! En 2023 las estrellas se alinean en Estambul. Creado para la fase eliminatoria de la UEFA Champions League, este balón adidas luce un llamativo estampado que rinde homenaje a la ubicación única de la ciudad y a su relación con la mayor competición de clubes de fútbol del mundo. La superficie sin costuras con sello de calidad FIFA Quality Pro y la cámara de butilo te garantizan un rendimiento óptimo en el terreno de juego.",
      "price": 115,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/188491/grandes/balon-adidas-uefa-champions-league-pro-white-royal-blue-solar-orange-0.jpg"],
      "code": "0fgk82S1",
      "stock": 34,
      "category": "ball",
      "status": true
    },
    {
      "id": 7,
      "title": "CAMISETA NIKE CHELSEA FC PRIMERA EQUIPACIÓN MATCH 2022-2023",
      "description": "Camiseta primera equipación Chelsea 2022-2023, al igual que otras  de la colección Match, esta combina detalles auténticos de diseño con un tejido ligero y de secado rápido para que las mejores estrellas del fútbol del mundo disfruten de una gran frescura y comodidad en el campo. Este producto está fabricado con fibras de poliéster 100 % reciclado.Diseñado para una óptima transpirabilidad.La tecnología Nike Dri-FIT ADV combina un tejido que capilariza el sudor con un diseño avanzado y características que mantienen la transpirabilidad y la comodidad. El tejido de punto con relieve en las zonas de acumulación de calor mejora la transpirabilidad donde más se necesita.Con la confianza de los profesionales.Su diseño auténtico es similar al que llevan los profesionales en el campo.Orgullo por el Chelsea,Detalles exclusivos para mostrar tu orgullo por los Blues vayas donde vayas.Ajuste entallado a medida,100 % poliéster,Lavar a máquina",
      "price": 76,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/169052/grandes/camiseta-nike-chelsea-fc-primera-equipacion-match-2022-2023-rush-blue-chlorine-blue-0.jpg"],
      "code": "24mf9r7t",
      "stock": 15,
      "category": "t-shirt",
      "status": true
    },
    {
      "id": 8,
      "title": "CAMISETA PUMA AC MILAN X KOCHE CUARTA EQUIPACIÓN 2022-2023 MUJER",
      "description": "París se une a Milán para elaborar la 4ª camiseta para la temporada 2022 - 2023. La colaboración A.C. MILAN x KOCHÉ fusiona las identidades de estos dos íconos: el estilo ambicioso y distintivo de la marca de moda parisina y la herencia futbolística del A.C. Milan para crear una colección que celebra el deporte y la alta costura, el fútbol y la moda. Seamos testigos del espectáculo con esta camiseta réplica. La confección técnica corre por cuenta de PUMA Football, mientras que la complejidad del diseño evoca las icónicas rayas de los Rossoneri mediante una forma geométrica pixelada. Consigue ya tu cuarta equipación del Milán.",
      "price": 72,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/189497/grandes/camiseta-puma-ac-milan-x-koche-cuarta-equipacion-2022-2023-mujer-fiery-red-black-0.jpg"],
      "code": "k2ps39c5",
      "stock": 20,
      "category": "t-shirt",
      "status": true
    },
    {
      "id": 9,
      "title": "CAMISETA NIKE LIVERPOOL FC PRIMERA EQUIPACIÓN 2023-2024 ADULTO",
      "description": "Repleta de detalles, la camiseta Liverpool FC 2023/24 recuerda a las 97 personas que murieron trágicamente en el desastre de Hillsborough. Una camiseta con detalles blancos en el cuello y las mangas que hacen un guiño a una camiseta que usó el legendario equipo del 1974. Nuestra colección Stadium combina detalles de diseño de réplica con tecnología absorbente de sudor para brindarte un look listo para jugar inspirado en tu equipo favorito.La tecnología Nike Dri-FIT aleja el sudor de la piel para una evaporación más rápida, ayudándote a mantenerte seco y cómodo. El diseño de réplica le brinda detalles inspirados en lo que usan los profesionales.100% poliéster,Lavar a maquina",
      "price": 95,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/199346/grandes/camiseta-nike-liverpool-fc-primera-equipacion-2023-2024-adulto-white-green-spark-0.jpg"],
      "code": "G7sa4dO9a",
      "stock": "12",
      "category": "instruments",
      "status": true
    },
    {
      "id": 10,
      "title": "SUDADERA ADIDAS CA RIVER PLATE FANSWEAR ICON",
      "description": "Los colores de River Plate y el estilo de adidas Equipment se dan la mano en esta sudadera de fútbol. Su corte holgado te permite llevarla cómodamente sobre tu camiseta de entrenamiento. Las 3 bandas alrededor de las mangas y el escudo del club y el logotipo de adidas en el centro son un guiño a sus raíces noventeras.",
      "price": 105,
      "thumbnail": ["https://www.futbolemotion.com/imagesarticulos/189762/grandes/sudadera-adidas-ca-river-plate-fanswear-2022-2023-red-0.jpg"],
      "code": "xM7s3Ju28",
      "stock": "32",
      "category": "jacket",
      "status": true
    }
  ]